{
    "M-QS" : "WHO WE ARE",
    "M-P" : "PRODUCTS",
    "M-OS" : "OTHER SERVICES",
    "M-O" : "OFFERS",
    "M-CC" : "HOW TO BUY?",
    "M-C" : "CONTACT US",
    "B-T1" : "HISTORY AND QUALITY",
    "B-T2" : "WHO INSPIRE",
    "B-T3" : "SUSTAINABILITY THAT ENDURES",
    "S-QS" : "Who are we?",
    "S-QS-D" : "Amonak is an innovative company that was born in 2017 in Bolivia with the objective of rescuing and giving a second chance to discarded wood. Counting also with a headquarter in Chile, we are dedicated to the ecological recovery of wood to transform it into functional and decorative pieces.",
    "S-QS-CF" : "Happy customers",
    "S-QS-AE" : "Years of experience",
    "S-QS-S" : "Branches",
    "S-M" : "MISSION",
    "S-M-D" : "Our mission at Amonak is to rescue and give a second chance to discarded wood, promoting the ecological recovery and sustainable use of this resource. Through innovative and conscious processes, we transform wood into functional and decorative pieces of high quality, contributing to the well-being of the environment and the design of elegant spaces.",
    "S-V" : "VISION",
    "S-V-D" : "Our vision is to reach 10 years of life of Amonak being leaders in the sustainable wood industry in Latin America, transforming the way this resource is valued and used around the world. We aspire to reach all global markets, raise awareness about responsible wood consumption and minimize waste. In addition, we seek to bring style to the spaces where our pieces are placed, adding a natural and elegant touch.",
    "S-U" : "Location",
    "F-D" : "Since Amonak's inception, we have been committed to recovering wood that would otherwise be considered waste. Finding discarded wood in woodworking shops, we saw an opportunity to give a second life to this material that, at the time, was just trash. Over time, our focus expanded from woodworking shops to sawmills and forests, where we reclaim hollow or damaged wood.",
    "F-M-MS" : "SITE MAP",
    "F-M-P" : "PRODUCTS",
    "F-M-OS" : "OTHER SERVICES",
    "F-M-O" : "OFFERS",
    "F-M-CC" : "HOW TO BUY?",
    "F-M-EA" : "AMONAK EXPERIENCE",
    "F-M-C" : "CONTACT US",
    "F-M-V" : "VISIT US",
    "F-C-U" : "Av. Doble Via la Guardia, 7mo anillo",
    "SP-T" : "PAROTA",
    "SP-D" : "Parota wood is an exotic species ideal for furniture and design, both interior and exterior, for its durability and visual appeal. It is characterized by a striking contrast between the white color of the sapwood and the soft brown of the heartwood, with a light and fibrous texture that facilitates an excellent finish. It is highly resistant to insects, fungi and termites, although moderately resistant to decay. With a low to medium weight, Parota is also sustainable, and requires artificial drying due to its difficulty in air drying.",
    "SP2-T" : "PURPLE HEART",
    "SP2-D" : "Purpleheart, or Purpleheart, is an exotic species prized for its strength and visual appeal, commonly used in fine furniture and interior design. It is distinguished by its dark brown to vibrant purple heartwood with striking black veins and a fine, uniform texture that allows for an excellent finish. It is known for its high density and durability, offering natural resistance to decay, insects and fungi. Purpleheart is a durable and decorative choice that stands out in high-end projects.",
    "SP3-T" : "PURPLE",
    "SP3-D" : "Purple wood is prized for its durability and beauty, making it ideal for high quality furniture and interior design. It is characterized by a heartwood of brown to dark purple tones with well-defined black veins and a fine texture that allows for luxurious finishes. This wood is extremely dense and resistant, with a remarkable ability to withstand decay and insect attack. Thanks to its aesthetic and mechanical qualities, Morado is an outstanding choice for projects where both strength and elegance are sought.",
    "SP4-T" : "PENAUT",
    "SP4-D" : "Peanut wood is a light and easy to work species, ideal for light furniture and interior finishes. It has a light to yellowish brown color, with a fine texture and a moderate natural sheen that allows for good finishes. Although its strength is low to medium in terms of compression and bending, it is suitable for projects that do not require high structural strength. Its density is low, which contributes to its easy handling and versatility in a variety of applications.",
    "SP5-T" : "OAK",
    "SP5-D" : "Oak is a classic wood and highly valued for its durability and natural beauty, widely used in robust furniture and architectural design both interior and exterior. It is characterized by a light brown to golden brown heartwood with distinct grain and a coarse texture that allows for high quality finishes. With high density and resistance to compression and bending, oak is also remarkably durable against decay and insect attack. Oak is a traditional and reliable choice that brings elegance and longevity to any project."
}