{
    "M-QS" : "QUIENES SOMOS",
    "M-P" : "PRODUCTOS",
    "M-OS" : "OTROS SERVICIOS",
    "M-O" : "OFERTAS",
    "M-CC" : "¿CÓMO COMPRAR?",
    "M-C" : "CONTÁCTANOS",
    "B-T1" : "HISTORIA Y CALIDAD",
    "B-T2" : "QUE INSPIRAN,",
    "B-T3" : "SOSTENIBILIDAD QUE PERDURA",
    "S-QS" : "¿Quienes somos?",
    "S-QS-D" : "Amonak es una empresa innovadora que nació en 2017 en Bolivia con el objetivo de rescatar y dar una segunda oportunidad a la madera desechada. Contando también con una casa matriz en Chile, nos dedicamos a la recuperación ecológica de madera para transformarla en piezas funcionales y decorativas.",
    "S-QS-CF" : "Clientes felices",
    "S-QS-AE" : "Años de experiencia",
    "S-QS-S" : "Sucursales",
    "S-M" : "MISIÓN",
    "S-M-D" : "Nuestra misión en Amonak es rescatar y dar una segunda oportunidad a la madera desechada, promoviendo la recuperación ecológica y el uso sostenible de este recurso. A través de procesos innovadores y conscientes, transformamos la madera en piezas funcionales y decorativas de alta calidad, contribuyendo al bienestar del medio ambiente y al diseño de espacios elegantes.",
    "S-V" : "VISIÓN",
    "S-V-D" : "Nuestra visión es alcanzar los 10 años de vida de Amonak siendo líderes en la industria de la madera sostenible a nivel latino america, transformando la forma en que se valora y utiliza este recurso en todo el mundo. Aspiramos a llegar a todos los mercados globales, crear conciencia sobre el consumo responsable de la madera y reducir al mínimo su desperdicio. Además, buscamos brindar estilo a los espacios donde se encuentren nuestras piezas, añadiendo un toque natural y elegante.",
    "S-U" : "Ubicación",
    "F-D" : "Desde el inicio de Amonak, nos hemos comprometido con la recuperación de madera que, de otro modo, sería considerada desecho. Al encontrar madera descartada en carpinterías, vimos la oportunidad de darle una segunda vida a este material que, en su momento, solo era basura. Con el tiempo, nuestro enfoque se expandió desde las carpinterías hasta los aserraderos y bosques, donde recuperamos madera hueca o con desperfectos.",
    "F-M-MS" : "MAPA DE SITIO",
    "F-M-P" : "PRODUCTOS",
    "F-M-OS" : "OTROS SERVICIOS",
    "F-M-O" : "OFERTAS",
    "F-M-CC" : "¿CÓMO COMPRAR?",
    "F-M-EA" : "EXPERIENCIA AMONAK",
    "F-M-C" : "CONTÁCTANOS",
    "F-M-V" : "VISITANOS",
    "F-C-U" : "AV. DOBLE VIA LA GUARDIA, 7MO ANILLO",
    "SP-T" : "PAROTA",
    "SP-D" : "La madera de Parota es una especie exótica ideal para muebles y diseño, tanto interior como exterior, por su durabilidad y atractivo visual. Se caracteriza por un contraste llamativo entre el color blanco de la albura y el café suave del duramen, con una textura ligera y fibrosa que facilita un excelente acabado. Es muy resistente a insectos, hongos y termitas, aunque moderadamente resistente a la descomposición. Con un peso bajo a medio, la Parota es también sostenible, y requiere secado artificial debido a su dificultad para secarse al aire libre.",
    "SP2-T" : "CORAZÓN PÚRPURA",
    "SP2-D" : "La madera Corazón Púrpura o Purpleheart, es una especie exótica apreciada por su resistencia y atractivo visual, utilizada comúnmente en muebles finos y diseño interior. Se distingue por su duramen de color marrón oscuro a púrpura vibrante con vetas negras llamativas y una textura fina y uniforme que permite un excelente acabado. Es conocida por su alta densidad y durabilidad, ofreciendo resistencia natural a la descomposición, insectos y hongos. El Corazón Púrpura es una opción duradera y decorativa que resalta en proyectos de alta calidad.",
    "SP3-T" : "MORADO",
    "SP3-D" : "La madera de Morado es muy apreciada por su durabilidad y belleza, lo que la hace ideal para muebles de alta calidad y diseño interior. Se caracteriza por un duramen de tonos marrón a púrpura oscuro con vetas negras bien definidas y una textura fina que permite obtener acabados de lujo. Esta madera es extremadamente densa y resistente, con una notable capacidad para soportar la descomposición y el ataque de insectos. Gracias a sus cualidades estéticas y mecánicas, el Morado es una opción destacada para proyectos donde se buscan resistencia y elegancia.",
    "SP4-T" : "MANÍ",
    "SP4-D" : "La madera de Maní es una especie ligera y fácil de trabajar, ideal para muebles livianos y acabados interiores. Tiene un color claro a marrón amarillento, con una textura fina y un brillo natural moderado que permite buenos acabados. Aunque su resistencia es baja a media en términos de compresión y flexión, es adecuada para proyectos que no requieran una alta resistencia estructural. Su densidad es baja, lo que contribuye a su manejo sencillo y versatilidad en diversas aplicaciones.",
    "SP5-T" : "ROBLE",
    "SP5-D" : "El roble es una madera clásica y muy valorada por su durabilidad y belleza natural, ampliamente utilizada en muebles robustos y diseño arquitectónico tanto interior como exterior. Se caracteriza por un duramen de tonos marrón claro a marrón dorado, con vetas marcadas y una textura gruesa que permite obtener acabados de alta calidad. Con una alta densidad y resistencia a la compresión y la flexión, el roble es también notablemente duradero frente a la descomposición y el ataque de insectos. El roble es una opción tradicional y confiable que aporta elegancia y longevidad a cualquier proyecto."
}